<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Crustac&#233;s - MyCookBook export</title>
<link type="text/css" href="./cookbook.css" rel="stylesheet"></head>
<body>
  <div class="recipe" itemtype="http://schema.org/Recipe">
  <div class="summary">
  <div class="image">
    <img itemprop="image" src="img//Crustacs.jpg" />
</div>
  <div class="infos">
    <h1 itemprop="name">Crustac&#233;s</h1>
				<div class="times_yield">
					<div class="vr"></div>
				</div>
			</div>
		</div>
		<div class="description">
			<span class="label">Description</span>
			<span itemprop="description">Temps de cuisson<br /><br />Etrilles : plongez les &#233;trilles dans l&#8217;eau froide sal&#233;e, comptez 10 minutes &#224; partir du premier bouillon, &#233;gouttez les &#233;trilles.<br /><br />Araign&#233;es : Plongez les araign&#233;es dans l&#8217;eau froide, bien sal&#233;e. Apr&#232;s l&#8217;&#233;bullition comptez 15 &#224; 20 minutes, puis &#233;gouttez et laissez refroidir.<br /><br />Tourteaux : Plongez les tourteaux dans l&#8217;eau froide, bien sal&#233;e. Apr&#232;s l&#8217;&#233;bullition comptez 15 &#224; 20 minutes, puis &#233;gouttez et laissez refroidir.<br /><br />Langoustines : Plongez les langoustines dans l&#8217;eau bouillante bien sal&#233;e et &#233;gouttez les d&#232;s le premier bouillon.<br /><br />Homards : Plongez les homards dans l&#8217;eau bouillante, bien sal&#233;e. Apr&#232;s l&#8217;&#233;bullition comptez 15 &#224; 20 minutes, puis &#233;gouttez et laissez refroidir.<br /><br />Bulots &#8216;Petits Flots&#8217; : Rincez les bulots. Plongez les bulots dans de l&#8217;eau froide avec du gros sel. Recouvrir compl&#232;tement la surface de l&#8217;eau avec du poivre. Comptez 25 minutes &#224; partir de l&#8217;&#233;bullition en laissant l&#8217;eau bouillir. Laissez refroidir dans l&#8217;eau du bouillon.<br /><br />Bouquet vivant : Plongez le bouquet vivant dans l&#8217;eau bouillante bien sal&#233;e, d&#232;s le premier bouillon &#233;gouttez le bouquet. N&#8217;h&#233;sitez pas &#224; saler avec de la fleur de sel dans la passoire.<br /><br />Bigorneaux : Plongez les bigorneaux dans l&#8217;eau bouillante bien sal&#233;e et poivr&#233;e. Comptez 3 minutes &#224; partir de l&#8217;&#233;bullition. Versez-les dans une passoire pour bien &#233;goutter.</span>
		</div>
		<div class="ingredients">
			<h2>Ingr&#233;dients</h2>
			<ul>
			</ul>
		</div>
		<div class="directions">
			<h2>Recette</h2>
			<ol>
			</ol>
		</div>
	</div><BR><BR>
<i>Generated with MyCookBook on Android for personal use only.</i>
</body></html>
